[
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-git",
  "url-into-selection",
  "dataview",
  "obsidian-zoom",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "templater-obsidian",
  "recent-files-obsidian",
  "macro-plugin",
  "obsidian-day-planner",
  "oz-image-plugin",
  "obsidian-excel-to-markdown-table",
  "text-snippets-obsidian",
  "tag-wrangler",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "sliding-panes-obsidian",
  "obsidian-enhancing-mindmap",
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map"
]